<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности и обработки персональных данных");
?>
    <div class="default-page">
        <h2>Условия использования файлов cookie</h2>
        <p>
            На сайте mda-medusa.ru и его поддоменах (далее – Сайт) используются файлы cookie. Файлы cookie – это
            небольшие текстовые файлы, которые после просмотра Пользователем фрагментов Сайта сохраняются на его
            устройстве. Использование файлов cookie позволяет контролировать доступность Сайта и анализировать данные.
            На Сайте используются следующие типы файлов cookie:
        </p>
        <ol class="warning-box">
            <li>
                Технические файлы cookie: они необходимы для корректной работы Сайта и вспомогательных сервисов. Такие
                файлы cookie позволяют определять аппаратное и программное обеспечение устройства Пользователя; выявлять
                ошибки при работе Сайта; тестировать новые функции для повышения производительности Сайта.
            </li>
            <li>
                Файлы cookie для аутентификации: они необходимы, чтобы запоминать Пользователей. Благодаря таким файлам
                Пользователю при новом посещении Сайта не нужно заново вводить авторизационные данные.
            </li>
            <li>
                Аналитические файлы cookie: они позволяют подсчитывать количество Пользователей Сайта; определять, какие
                действия Пользователь совершает на Сайте (посещаемые страницы, время и количество просмотренных
                страниц).
            </li>
            <li>
                Рекламные файлы cookie: они помогают анализировать, из каких источников Пользователь перешел на Сайт, а
                также персонализировать рекламные сообщения.
            </li>
            <li>
                Срок хранения файлов cookie зависит от конкретного типа, но в любом случае не превышает срока,
                необходимого для достижения целей обработки персональных данных.
            </li>
            <li>
                При посещении Сайта Оператор запрашивает согласие Пользователя на использование файлов cookie.
            </li>
            <li>
                Для прекращения обработки файлов cookie Пользователь может изменить настройки используемых браузеров на
                всех устройствах (компьютер, мобильные устройства).
            </li>
            <li>
                Важно: при отказе от использования файлов cookie отдельные функции Сайта могут быть недоступными, что
                повлияет на возможность использования Сайта.
            </li>
        </ol>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>