<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и Доставка");
?>

<div class="default-page">
    <h2>Оплата</h2>
    <p>Во время оформления заказа Вы увидите доступные способы оплаты. В настоящее время единственный доступный способ оплаты - Наличный расчет в магазине.</p>

    <h2>Доставка</h2>
    <p>В настоящее время единственный доступный способ доставки - Самовывоз.</p>
    <h3>Самовывоз из магазина</h3>
    <p>Мы соберем заказ с полок магазина.</p>
    <ol class="warning-box">
        <li>При оформлении заказа способ доставки– «Самовывоз» будет установлен по умолчанию.</li>
        <li>Придите в розничный магазин, обратитесь на Пункт обслуживания клиентов, сообщите номер заказа и оплатите заказ.</li>
        <li>Получите Ваш заказ.</li>
    </ol>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>